@extends('layouts.app')


@section('content')

<br>
    <div class='container-fluid' id="service-tab">
        <div class='row'>
            <section class="section">
                <div class="container text-center">

            <h2>Стоимость доставки</h2>
            
            <table class="table table-bordered ">
                <tr>
                    <td>Экспресс-доставка до адреса в пределах МКАД.</td>
                    <td>900руб.</td>
                </tr>
                <tr>
                    <td>При заказе на 10000руб. доставка курьером (в пределах МКАД)</td>
                    <td>БЕСПЛАТНО</td>
                </tr>
                <tr>
                    <td>Доставка по Москве за МКАД и по области рассчитывается менеджером</td>
                    <td>от 1000руб.</td>
                </tr>
            </table>
           
            <p>Точную стоимость и возможность доставки уточняйте у менеджера.</p>
                     <br>
           
                </div>
            </section>
        </div>
    </div>

    <script>

    </script>
@endsection

@section('description', 'Распечатка и оформление будут осуществлены в максимально короткие сроки и с использованием лучших расходников.')
@section('keywords', 'копицентр 24 часа, копировальный центр Москва, копировальный центр круглосуточно, копировальный центр')
@section('title', 'Копицентр Москва, круглосуточный копировальный центр в Москве, Копифаст - 24 часа 7 дней в неделю')
